{"sections":{"main":{"type":"template--page","disabled":true,"settings":{"page_title_enabled":false,"page_width":"narrow"}},"7c584710-fb53-4045-ace8-42cd6c9b78fa":{"type":"accordion","blocks":{"template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-1":{"type":"tab_content","settings":{"question":"¿CUÁNDO SERÁ ENVIADO MI PAQUETE?","text":"<p>Envío local (Perú)<br\/><br\/>Nuestros pedidos a nival Lima son enviados con un courier propio y los pedidos de provincia son enviados con Scharff (empresas tercerizadas), quien es responsables de la seguridad y tiempo de los despachos. Tenemos un plazo de entrega de 1 a 7 días hábiles, a partir del día posterior a la realización del pedido. Cabe resaltar que pueden haber demoras ocasionadas por factores externos.<br\/><br\/>Envío internacional<br\/><br\/>Nuestros pedidos son enviados vía FedEx, quién es responsable de la seguridad de la entrega. Tenemos un plazo de entrega de 3-8 días hábiles, a partir del día posterior a la realización del pedido. Estos tiempos pueden variar si el paquete es retenido por las autoridades locales o la aduana. Estos horarios no se aplican cuando se compra durante las vacaciones.<\/p>","page":"","open_by_default":false}},"template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-2":{"type":"tab_content","settings":{"question":"SI SOY COMPRADOR INTERNACIONAL, ¿TENGO QUE PAGAR IMPUESTOS Y ARANCELES?","text":"<p>Los envíos fuera del Perú están sujetos a impuestos, tarifas, aranceles, costos de almacenaje y desaduanaje según la aduana del país de importación. Estos gastos no están incluidos en el costo total reflejado en la orden y\/o costo de envío. Capittana no asume responsabilidad de los impuestos que puedan incurrir los productos descontados, promocionales o sorteados. Todos los gastos previamente mencionados deben ser cubiertos por el destinatario del paquete. Capittana no puede declarar el paquete por ningún valor que no sea el valor total del producto, el cual se mostrará en el frente del paquete una vez entregado. Por favor consulta con la oficina de aduanas de tu país para determinar cuáles serán estos costos adicionales antes de realizar tu pedido.<\/p>","page":"","open_by_default":false}},"template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-3":{"type":"tab_content","settings":{"question":"¿A QUÉ PAÍSES HACEN ENVÍOS?","text":"<p>¡Llegamos a todos los países del mundo!<\/p><p>Por favor tenga en cuenta que todos los pedidos internacionales están sujetos a aranceles e impuestos definidos por el país de importación. Estos costos no están incluidos en tu pedido Capittana y\/o en el total de envío. Capittana no se responsabiliza por las tarifas asociadas con la importación. Todas las tarifas deben ser pagadas por el destinatario del paquete.<\/p>","page":"","open_by_default":false}},"tab_content_qdhbjc":{"type":"tab_content","settings":{"question":"¿QUÉ MÉTODOS DE ENVÍO OFRECEN?","text":"<p>Órdenes internacionales: Todos los pedidos se envían a través de FedEx Priority y se entregan dentro de 3-7 días hábiles, según su país.<\/p><p>Órdenes nacionales (Perú): Todos los pedidos se envían a través de un courier propio (Lima) y Scharff (Provincias) y se entregan dentro de 5-7 días hábiles.<\/p>","page":"","open_by_default":false}}},"block_order":["template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-1","template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-2","template--15013509922906__7c584710-fb53-4045-ace8-42cd6c9b78fa-tab_content-3","tab_content_qdhbjc"],"settings":{"title":"<strong>PREGUNTAS FRECUENTES<\/strong>","description":"<p><strong>DELIVERY<\/strong><\/p>","faq_icon":"caret","section_padding_top":20,"section_padding_bottom":60,"colors":"white"}},"04ad7d6d-e200-4f8a-9fce-8979b34cfe80":{"type":"accordion","blocks":{"89a397bb-9e63-47a5-86c4-439e510706a9":{"type":"tab_content","settings":{"question":"NO HE RECIBIDO LA CONFIRMACIÓN DE MI COMPRA","text":"<p>Los correos de confirmación de compra se envían inmediatamente después de procesar el pago. Si no has recibido el correo de confirmación después de 24 horas, por favor contacta a nuestro Capitteam a orders@capittana.la o a desarrollo@capittana.la<\/p>","page":"","open_by_default":false}},"5b8bd514-a2e3-4dbb-a218-daebb428e038":{"type":"tab_content","settings":{"question":"PUEDO HACER CAMBIOS A MI ORDEN UNA VEZ REALIZADA LA COMPRA?","text":"<p>Las órdenes se procesan una vez realizada la compra. No podemos cancelar, cambiar o modificar la orden una vez procesado el pago. Si tienes alguna duda adicional, por favor contacta a nuestro Capitteam a desarrollo@capittana.la<\/p>","page":"","open_by_default":false}},"d15f34ec-4ec4-4cd1-8f50-61f46a1f688f":{"type":"tab_content","settings":{"question":"MI PEDIDO YA LLEGÓ, PERO AUN ASÍ NECESITO AYUDA","text":"<p>Por favor contáctanos a info@capittana.la o a desarrollo@capittana.la para poder asistirte.<\/p><p><br\/><br\/>Revisamos todos los problemas hasta 14 días después de realizar la entrega. Pasado ese tiempo, las solicitudes no serán admitidas. Se tendrán que enviar fotos y detalles del problema por correo para poder revisar el caso.<\/p>","page":"","open_by_default":false}},"tab_content_CGeCA8":{"type":"tab_content","settings":{"question":"RECIBÍ UN PRODUCTO INCORRECTO\/ FALLADO, QUÉ DEBO HACER?","text":"<p>Oh no! Sentimos mucho que esto haya pasado. Por favor manda un correo a info@capittana.la o a desarrollo@capittana.la con tu número de orden de compra y fotos del producto para determinar los siguientes pasos y estés 100% satisfecha con tu prenda.<\/p>","page":"","open_by_default":false}}},"block_order":["89a397bb-9e63-47a5-86c4-439e510706a9","5b8bd514-a2e3-4dbb-a218-daebb428e038","d15f34ec-4ec4-4cd1-8f50-61f46a1f688f","tab_content_CGeCA8"],"settings":{"title":"","description":"<p><strong>ÓRDENES<\/strong><\/p>","faq_icon":"caret","section_padding_top":0,"section_padding_bottom":60,"colors":"white"}},"c01c23f3-6a95-492f-9ee4-741351acf305":{"type":"accordion","blocks":{"0492f12e-a965-4c8c-9be2-aa75653fe860":{"type":"tab_content","settings":{"question":"¿CÓMO PUEDO COMUNICARME CON SU EQUIPO DE SERVICIO AL CLIENTE Y CUÁNDO DEBO ESPERAR UNA RESPUESTA?","text":"<p>Nuestro capitteam puede ayudarte con tus consultas de servicio al cliente, por favor envíanos un correo electrónico a info@capittana.la. Nuestro equipo está disponible de Lunes a Viernes de 10 am a 7 pm EST.  Hacemos nuestro mejor esfuerzo por responder a todos nuestros clientes dentro de las 48 horas. Sin embargo, los tiempos de respuesta pueden extenderse durante épocas festivas, promociones y lanzamientos.<\/p>","page":"","open_by_default":false}},"0f9d8193-974b-4a36-a8f9-49f292b284f8":{"type":"tab_content","settings":{"question":"¿TIENEN ALGÚN NÚMERO DE TELÉFONO AL QUE PUEDA CONTACTARME?","text":"<p>Puedes contactarte al número de teléfono +51 409 – 1280 para consultas de servicio al cliente, pero recomendamos revisar nuestro centro de ayuda para encontrar respuestas a las preguntas más frecuentes. Si no puedes encontrar una respuesta a lo que estás buscando o necesitas ayuda con respecto a tu pedido, ¡nuestro capitteam estará encantado de ayudarte! Por favor escríbenos a info@capittana.la.<\/p>","page":"","open_by_default":false}},"36f0cd3a-ce0a-42b5-ae92-4c0ce1a900be":{"type":"tab_content","settings":{"question":"COMO ME DESUSCRIBO DE SUS EMAILS\/ NEWSLETTERS?","text":"<p>Puedes desuscribirte entrando a algún correo que hayamos enviado anteriormente y haciendo click en “unsuscribe”, que está en el pie de todos los correos que enviamos.  Esto te eliminará de nuestra lista de correos y solo se te enviarán notificaciones de tus órdenes de compra.<\/p>","page":"","open_by_default":false}}},"block_order":["0492f12e-a965-4c8c-9be2-aa75653fe860","0f9d8193-974b-4a36-a8f9-49f292b284f8","36f0cd3a-ce0a-42b5-ae92-4c0ce1a900be"],"settings":{"title":"","description":"<p><strong>ATENCIÓN AL CLIENTE<\/strong><\/p>","faq_icon":"caret","section_padding_top":0,"section_padding_bottom":60,"colors":"white"}},"accordion_C8LWry":{"type":"accordion","blocks":{"tab_content_R3d4Nf":{"type":"tab_content","settings":{"question":"SE EMITEN REEMBOLSOS?","text":"<p>Se tiene establecida una política flexible de cambios, pero no se emiten reembolsos. Si se desea hacer una devolución de la prenda, se procederá a emitir una Nota de Crédito por el monto de la Orden de Compra.<\/p>","page":"","open_by_default":false}},"tab_content_RdmQTw":{"type":"tab_content","settings":{"question":"PROMOCIONES","text":"<p>SALE: Los productos adquiridos con descuento, no están sujetos a cambios ni devoluciones. Son considerados venta final.<\/p>","page":"","open_by_default":false}}},"block_order":["tab_content_R3d4Nf","tab_content_RdmQTw"],"settings":{"title":"","description":"<p><strong>PAGOS & PROMOCIONES<\/strong><\/p>","faq_icon":"plus_minus","section_padding_top":0,"section_padding_bottom":60,"colors":"white"}}},"order":["main","7c584710-fb53-4045-ace8-42cd6c9b78fa","04ad7d6d-e200-4f8a-9fce-8979b34cfe80","c01c23f3-6a95-492f-9ee4-741351acf305","accordion_C8LWry"]}